export const agendaData = [{
    title: 'ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆ',
    texts: [{
        text: 'Հայաստանի Հանրապետությունից օդային տրանսպորտի միջոցով ֆիզիկական անձանց (օդային ուղևորներ) ելքի համար վճարվող պետական տուրքի վերաբերյալ',
    }, {
        text: '«Ժողովրդավարական համախմբում» քաղաքական նախաձեռնությունը՝ անսալով բազմաթիվ քաղաքացիների խնդրանքներին և ուսումնասիրելով օդային ուղևորների կողմից ելքի համար վճարվող պետական տուրքի հետ կապված իրավակարգավորումները՝ Հայաստանի Հանրապետության կառավարությանն առաջարկում է ևս մեկ անգամ անդրադառնալ նշված խնդրին հետևյալ նկատառումից ելնելով.'
    }, {
        text: 'Համաձայն «Պետական տուրքի մասին» ՀՀ օրենքի 2-րդ հոդվածի՝ Հայաստանի Հանրապետությունում պետական տուրքը պետական լիազորությունների իրականացմամբ պայմանավորված` սույն օրենքով սահմանված ծառայությունների կամ գործողությունների համար ֆիզիկական և իրավաբանական անձանցից Հայաստանի Հանրապետության պետական և (կամ) համայնքների բյուջեներ մուծվող օրենքով սահմանված պարտադիր վճար է: Այլ կերպ ասած՝ պետական տուրքը գանձվում է այն դեպքում, երբ պետական որևէ մարմին ծառայություն է մատուցում (կատարել գործողություն) ֆիզիկական և (կամ) իրավաբանական անձին:'
    }, {
        text: 'Նույն օրենքի 32-րդ հոդվածում սահմանված է, որ Հայաստանի Հանրապետությունից օդային տրանսպորտային միջոցներով մեկնող ֆիզիկական անձանց ելքի դեպքում ծառայության մատուցման պահ է համարվում թռիչքի պահը: Ըստ օրենքի կարգավորման առարկայի և իրավակարգավորումների համակցված վերլուծության՝ օդանավի թռիչքի պահը չի կարող համարվել ծառայության մատուցում կամ ծառայության մատուցման պահ, հետևաբար այս տուրքի գանձումը համարվում է ոչ իրավաչափ: Հաջորդիվ կանդրադառնանք նաև այն իրավական մեխանիզմների իրավաչափությանը, որոնցով պետության անունից նշված տուրքի գանձնման ապահովումը պատվիրակվել է մասնավոր կազմակերպություններին:'
    }],
    image: 'assets/images/posts/1.jpg'
}, {
    title: 'Աժդահակ լեռան Կարմիր սար գագաթի խառնարանալճի խնդրի մասին',
    texts: [{
        text: 'Ս. թ. հոկտեմբերին «Ժողովրդավարական համախմբում» քաղաքական նախաձեռնությունն ահազանգել էր Աժդահակ լեռան Կարմիր սար գագաթի խառնարանալճի արհեստական ցամաքեցման վտանգի մասին: Խնդրի կարգավորման նպատակով հոկտեմբերի 7-ին «Ժողովրդավարական համախմբում» քաղաքական նախաձեռնությունը դիմել էր ՀՀ պատկան մարմիններին: Ի պատասխան դիմումի՝ ՀՀ բնապահպանության և ընդերքի տեսչական մարմինը դիմել է ՀՀ ոստիկանության պետին՝ ապօրինի ջրառ իրականացնողի(ների) ինքնությունը պարզելու համար:'
    }, {
        text: 'Կից ներկայացնում ենք ՀՀ շրջակա միջավայրի նախարարության և բնապահպանության և ընդերքի տեսչական մարմնի պատասխանները «Ժողովրդավարական համախմբում» քաղաքական նախաձեռնության դիմումին: Միևնույն ժամանակ հայտնում ենք, որ «Ժողովրդավարական համախմբում» նախաձեռնությունը հետամուտ է լինելու խնդրի ամբողջական լուծմանը:'
    }],
    image: 'assets/images/posts/3.jpg'
}, {
    title: '«Ժողովրդավարական համախմբում» նախաձեռնության մեկնարկ',
    texts: [
      {
        text: 'Ապրիլի 17-ին, ժամը 11:00-ին «Մեդիա կենտրոնում» տեղի կունենա մամուլի ասուլիս «Ժողովրդավարական համախմբում» նախաձեռնության մեկնարկի վերաբերյալ:'
      }, {
        text: 'Բանախոսներն են`'
      }, {
        text: 'Սուրեն Պետրոսյան` «Ժողովրդավարական համախմբում» նախաձեռնության անդամ'
      }, {
        text: 'Կամո Ասատրյան`«Ժողովրդավարական համախմբում» նախաձեռնության անդամ'
      },{
        text: 'Հրայր Ազիզբեկյան` «Ժողովրդավարական համախմբում» նախաձեռնության անդամ'
      }, {
        text: '«Ժողովրդավարական համախմբումը» քաղաքական նախաձեռնություն է, որի գործունեությունը միտված է մասնակցային ժողովրդավարության կայացմանն ու հանրային քաղաքականության արդիականացմանը: Այն հարթակ է, որտեղ նախաձեռնության հայեցակարգի հիմքում դրված գաղափարների շուրջ համախմբվում են մարդիկ, գեներացվում են մտքեր, գաղափարներ, իրականացվում են վերլուծություններ,և ձևավորում է ՀՀ արդիականացման օրակարգ՝ ինչպես մարտավարական և ոլորտային, այնպես էլ ռազմավարական հարթություններում:'
      }
    ], 
    image: 'assets/images/posts/0.jpg'
  }];